/* Decline to proceed with operation */
"cancel" = "取消";

/* Option to select photo from library */
"chooseFromLibrary" = "从相册中选择";

/* Option to select photo from photo roll */
"chooseFromPhotoRoll" = "从照片库中选择";

/* There are no sources available to select a photo */
"noSources" = "无法选择图像";

/* Option to take photo using camera */
"takePhoto" = "拍照";

/* Option to take video using camera */
"takeVideo" = "录像";